[{ "_id" : { "$oid" : "50b4aca6a6937d876782cbc3" }, "field_description" : [ { "value" : "<p>\"Je ne sais pas, écrit l'auteur, si quelqu'un avant moi a jamais tenté de réunir la totalité des souvenirs qu'il a gardés de ses dix ou onze premières années. J'ai cherché à les reproduire non seulement sous leur forme objective d'actes, d'attitudes ou de jugements, mais aussi avec la saveur subjective que ces faits eurent pour moi à l'époque. Car ce qui importe le plus, ici, ce n'est pas tant l'exactitude historique des faits rapportés (encore que je me sois efforcé de la respecter), c'est leur retentissement, la trace qu'ils laissent dans la vie intérieure de l'enfant, puis dans celle de l'adulte, jusqu'à sa mort sans doute\". </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4acf8a6937d876782cbc6" }, "field_description" : [ { "value" : "<p>Et si nous abordions la maladie autrement ? Et s'il était possible d'en tirer des richesses, de l'accepter comme une occasion de mieux nous connaître, d'évoluer et de grandir ? La maladie nous met en face de notre réalité, et peut être abordée comme un défi , une forme d'apprentissage. Gérald Chénard, après avoir lutté contre le cancer de la prostate, nous propose de ne plus vivre sa maladie en tant que victime, mais de la vivre comme une prise en charge de soi, une expérience de vie comme une autre que l'on se doit de vivre pleinement pour en tirer tous les enseignements possibles. Mais lorsqu'on est atteint d'une maladie mortelle, la société nous encourage à abandonner notre indépendance, et nous mettre à la merci de nos proches, des institutions et des professionnels de santé L'auteur partage avec nous son expérience, sa lutte contre la mort. Il dénonce avec un regard parfois acerbe les manquements du système médical québécois, et la manière dont les malades sont traités par la société et par les professionnels de la santé. Mais c'est aussi le combat d'un homme dont la vie était menacée par la maladie, et qui a eu le courage de défendre la liberté et de préserver son identité et sa dignité. Entre conseils de vie et témoignage, Gérald Chénard adresse un message d'espoir à toutes les personnes atteintes de maladies mortelles, et rappelle que dans tous les événements de la vie, qu'ils soient négatifs ou positifs, ce qui compte c'est le bénéfice que l'on en tire. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4ad47a6937d876782cbc9" }, "field_description" : [ { "value" : "<p>L'apparition récente du terme bullying n'est pas concomitante de l'avènement de ce phénomène de harcèlement-intimidation dans les cours et salles d'école. Il faudrait ainsi revenir sur le passé et dénombrer tous ces jeunes sacrifiés que l'on n'a pas entendus ou compris Et, parmi eux, G Mazerolle, qui relate une scolarité placée sous le signe des coups, des insultes, de l'acharnement, des passages à tabac, des brimades Au point que son existence devint un calvaire devant le mener à l'échec Au point que tout son avenir s'en trouva longtemps obscurci. Retour donc, à la première personne, de manière brute, saisissante, directe, sur les modalités et répercussions du bullying. Les autorités ont pris bien trop tardivement la mesure du bullying, laissant ainsi de nombreux enfants,  devenus adultes depuis, dans des situations précaires et cruelles. Le témoignage de G Mazerolle, s'il revient sur les faits qui ont rythmé son enfance, a ainsi encore le mérite de pointer la déréliction dans laquelle les enfants victimes et leurs parents ont été enfermés. Sans concession aucune, ce récit éloquent replace les principaux tenants de ces drames humains dans leurs rôles et responsabilités : aux harcelés de dire leurs souffrances, aux parents de les protéger, à l'école de prévenir ces comportements et d'agir en conséquence, et aux coupables de prendre conscience de leurs conduites destructrices. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4ad95a6937d876782cbcc" }, "field_description" : [ { "value" : "<p>Mimine, une chatte d'âge respectable, nous griffe en quelques bonds le parcours de son existence et nous livre les quelques réflexions qui lui viennent à l'esprit après avoir observé le comportement des félins et des humains de son entourage. Ses multiples observations la portent à s'indigner, à formuler des jugements parfois tranchés. Ne faut-il pas appeler un chat un chat plutôt que se plier à l'usage abusif de l'euphémisme ou de la langue de bois ? Si ce chat ne garde pas la langue dans sa poche, c'est sous la plume de son maître, Roland Chartier, qu'il nous raconte ses aventures. Truffé d'anecdotes qui parleront à tous les amoureux des félins, ce témoignage d'une vie et d'un quartier offre à chacun une nouvelle perspective, pétrie de fantaisie et d'humour : un regard neuf sur les genres animal et humain. Qui a dit qu'un chat noir portait malheur ? </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4ade4a6937d876782cbcf" }, "field_description" : [ { "value" : "<p>Le livre s'ouvre sur l'image d'une jeune fille, Alice Arcania, qui se tient debout face à l'océan, seule sous la pluie. Une jeune fille bien étrange, qui veut seulement être libre et vivre ses rêves. Elle décide alors de partir à Seattle pour commencer une nouvelle vie. Là-bas, à la suite d'un heureux hasard, elle est engagée par le FBI où elle excelle rapidement grâce à son déficit d'inhibition latente, véritable don lui permettant de remarquer les détails les plus infimes. Cannibales, tueurs en série, psychopathes en tout genre, Alice se retrouve vite au pays des crimes, et cette nouvelle existence la ravit ! Mais elle n'en demeure pas moins mystérieuse pour son entourage : d'où lui vient sa passion pour les séries et son goût pour les balades au bord de l'océan ? Est-elle vraiment allergique à l'alcool ? Pourquoi a-t-elle si souvent des moments d'absence ? Pourquoi panique-t-elle dès qu'elle se sent enfermée ? Et surtout, pour quelle raison refuse-t-elle de lever le voile sur sa vie antérieure ? Mais tôt ou tard, ses vieux démons referont surface L'auteur s'inspire directement des séries américaines dont son héroïne raffole. On y retrouve des personnages charismatiques, tels que la jeune femme surdouée, le boss grincheux au grand coeur, le trublion de service, sans oublier les criminels de tous poils. Construit en saisons elles-mêmes divisées en épisodes, ce roman met en scène des intrigues plus palpitantes les unes que les autres et nous plonge avec délice dans l'univers des séries made in USA dont elle maîtrise parfaitement les codes. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4ae32a6937d876782cbd2" }, "field_description" : [ { "value" : "<p>« Pourrais-je utiliser votre ordinateur pour accéder à ma boîte à mail, je me trouve dans une urgence et le mien a été saisi à la douane ? » Par cette simple phrase, Pamela vient de changer le cours de sa vie. Jeune New-Yorkaise fraîchement débarquée à Paris, son ordinateur à été confisqué à la douane alors qu'elle attendait la réponse d'un éditeur au sujet de la publication de son roman. Trépignant d'impatience, elle ne peut s'empêcher de s'adresser à ce parfait inconnu, assis à la terrasse d'un bistrot parisien Les évènements vont alors s'enchaîner pour Pamela. Souad El Mesbahi imagine le parcours initiatique d'une pétillante jeune femme, dont l'énergie et l'impétuosité la rendent aussi amusante qu'attachante. C'est un roman d'amour résolument ancré dans le XXIe siècle, où la technologie tient une grande place dans notre quotidien, nous isolant souvent les uns des autres, mais pouvant parfois se révéler être un puissant facteur de rencontres. Écrit avec beaucoup de talent de narration et de sens du rythme, cet ouvrage trace le portrait de la société contemporaine avec un humour irrésistible et beaucoup de légèreté ; un grand bol d'air frais à lire sans modération. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4ae81a6937d876782cbd5" }, "field_description" : [ { "value" : "<p>La poésie, est à n'en plus douter, l'expression littéraire qui sied le mieux aux Africains. Elle bavarde, cause, interpelle ; elle est la manifestation vivante d'un peuple, où la symbolique et la gestuelle sont parlantes. La Pêche miraculeuse, comme son nom l'indique, transpose à travers l'oralité, le miracle du verbe, qui est la base de la civilisation négro-africaine. Sur le pinacle de l'animisme profond, de la civilisation bantoue, ses poèmes sont d'infinies variations chromatiques : Les dieux, l'État, la nature La variété des sujets traités, constitue la vraie richesse de cette oeuvre concoctée minutieusement ; c'est une musicalité qui réveille en chacun de nous une mélodie cultuelle unique. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4aecea6937d876782cbd8" }, "field_description" : [ { "value" : "<p>« La Réalité est celle dans laquelle je vis ! La Folie est celle que je vois tous les jours ! L'Utopie est celle que je porte en moi ! Le Rêve est celui qui m'aide à vivre ! » Toutes ces affirmations ne satisfont pas l'auteur qui malaxe, dissèque, reconstruit ces mots pour trouver un sens à l'existence. À la fois pamphlet construit talentueusement sous forme de conférence entre ces quatre concepts et réflexion philosophique, le texte de Floréal Plana est une diatribe féroce contre les puissants mais aussi un appel au secours pour que d'autres se rallient à la recherche de la Vérité. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4af1ca6937d876782cbdb" }, "field_description" : [ { "value" : "<p>« J'écris en homme libre, en termes corrects je crois, acceptables si vous préférez ! Je ne suis pas un juge, ni divin, ni humain, simplement un homme qui use de sa \"plume\" pour dire ce qu'il pense, sans insultes, sans partis pris, mais avec foi en notre Créateur » </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4af6aa6937d876782cbde" }, "field_description" : [ { "value" : "<p>Gilles est un jeune pied-noir qui vit avec sa famille en Algérie au tournant des années 60, à Souk-Ahras plus exactement, une petite ville de l'Est algérien, à quelques dizaines de kilomètres de la frontière tunisienne. Alors que cette guerre qui ne dit pas encore son nom commence à échauffer les esprits, il tombe amoureux d'Elizabeth, une jeune française. Mais de violents affrontements contraignent la famille à quitter leur pays et rejoindre la métropole à contrecoeur. De nombreux obstacles se dressent devant la nouvelle vie de Gilles qui doit attendre de longs mois avant d'obtenir une affectation d'enseignant à Lyon, tandis qu'Elizabeth le quitte pour un autre. Mais la vie continue et d'autres rencontres, déterminantes, auront lieu Racontée avec beaucoup de pudeur et d'élégance, d'une écriture alerte et pleine de charme, cette histoire nostalgique et lumineuse nous touche par son réalisme, son humour, sa mélancolie : on ressent en effet toute la tendresse de l'auteur pour sa terre natale dans ce roman qui brasse la grande Histoire avec la petite et nous offre le récit d'une destinée contrariée en même temps que le portrait d'un pays, l'Algérie, que l'auteur porte au coeur. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4afbda6937d876782cbe1" }, "field_description" : [ { "value" : "<p>Miraculeusement, Phanou survit à deux méningites aiguës contractées pendant sa petite enfance, mais il en gardera néanmoins de lourdes séquelles à la fois physiques et mentales. Phanou ne peut donc plus vivre une vie « normale », comme les autres enfants. Ce témoignage est en réalité le portrait d'une famille, racontée du point de vue d'une soeur aimante et attentive, qui malgré son jeune âge, vit avec intensité et une extraordinaire lucidité le combat de sa famille ; les centres spécialisés, les institutions, les médecins, etc. Elle raconte l'exclusion, l'intolérance et l'indifférence dont est victime son frère, mais aussi le lien indéfectible qui l'unit à lui. À travers ce récit, Karine Gournay entreprend une réflexion approfondie sur l'acceptation de la différence, faisant une critique acerbe de la gestion du handicap en France, et plaidant pour une meilleure compréhension, plus d'humanisme, et une meilleure prise en charge. Elle nous livre avec courage, générosité et une simplicité déconcertante, cette véritable histoire d'amour fraternel, ainsi que les sentiments et les émotions qui l'animent tout au long de son combat écrit sous une forme très libre soutenue pas des citations choisies avec beaucoup de finesse, un témoignage poignant qui se lit comme un roman. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4b00ba6937d876782cbe4" }, "field_description" : [ { "value" : "<p>Dieu a décidé de créer plusieurs religions, qui ont le même objectif mais des législations différentes, privilégiant cette diversité pour examiner les acquis de chacun. Il n'a jamais préconisé de lutte ou aux différentes religions et à leurs partisans de s'affronter. Assoiffé de pouvoir, l'homme déforme les paroles divines Quelles sont les relations entre sunnites et chiites ? Quid de la question israélo-palestinienne ? Du conflit libano-syrien ? Qu'en est-il du monde caché, des anges et des djinns ? Du mystique au politique, Maurice Mehanna aborde les différentes facettes et implications de la religion, et du coran en particulier, dans le monde d'hier et d'aujourd'hui. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4b05da6937d876782cbe7" }, "field_description" : [ { "value" : "<p>Quelles habitudes alimentaires adopter pour transmettre le meilleur à son foetus ? Quel lait choisir ? Comment sevrer son bébé pour lui donner le goût des bonnes choses ? Un guide pour aider toutes les femmes enceintes et les jeunes mères pour bien vivre cette période particulière de leur vie. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4b0c0a6937d876782cbea" }, "field_description" : [ { "value" : "<p>Bien qu'apparues dans une société caractérisée par un lien social déjà fragilisé, les nouvelles technologies de l'information et de la communication (NTIC), et notamment internet, vont très rapidement soulever des prises de position contradictoires relativement à son impact sur nos modes de sociabilité, sur le lien social. D'un côté, les uns mettront en évidence la constitution de « communautés virtuelles », la possibilité de maintenir des liens malgré l'éloignement géographique, les situations où le lien numérique rompt l'isolement total, où il est l'amorce d'un lien fort De l'autre, seront principalement mis en exergue les risques d'isolement social, ainsi que les conséquences psychiques et relationnelles d'une plongée dans un univers absent de tout contrôle social et n'offrant pas d'épreuves de confrontation à la réalité. D'une façon ou d'une autre, tous ces points de vue posent la question de la façon dont internet transforme le lien social. Indéniablement, internet, outil à la fois individualisé et personnalisé, permet un nouveau déploiement de la logique élective, un renforcement du processus d'individualisation. Mais avec quelles conséquences pour le lien social ? Telle est la question posée par cet ouvrage. </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b124a6937d876782cbee" }, "field_description" : [ { "value" : "<p>Bénéficiez des conseils d'un photographe professionnel spécialisé dans le charme, le fétichisme et l'érotisme. Michel Lévy vous fait partager ses secrets de fabrication, depuis le choix du matériel, jusqu'au traitement des images, à travers ses leçons de photographie érotique. Apprenez à composer, éclairer, modifier vos images, initiez-vous au maquillage et au choix des accessoires, à la direction de vos modèles, que ceux-ci soient votre amie, votre femme ou un modèle professionnel. Au fil des pages, affinez votre technique, et dépassez le stade du déclenchement instinctif. L'auteur met à votre disposition ses trente années d'expérience photographique dans le domaine, pour vous faire progresser rapidement et simplement. Que vous soyez simple curieux, photographe amateur ou professionnel de l'image cherchant à explorer de nouveaux horizons, ce livre est fait pour vous. Vous y trouverez de façon claire et précise, toutes les réponses à vos questions, même les plus secrètes. Vous pourrez encore mettre à profit les leçons de la première partie du livre en vous inspirant d'un large portfolio qui conclut l'ouvrage, dans lequel l'auteur vous livre ses plus belles réalisations. </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b173a6937d876782cbf3" }, "field_description" : [ { "value" : "<p>Paul Roazen, professeur de sociologie et professeur de sciences politiques à l'Université de Toronto, s'est particulièrement intéressé à l'histoire de la psychanalyse. Il a réalisé des entretiens avec de très nombreux psychanalystes, conduit des recherches dans toutes les bibliothèques, et il est l'auteur d'un grand nombre d'ouvrages, dont plusieurs traduits en français. Ami et collaborateur occasionnel de notre revue, il nous a envoyé une importante série de tirés à part de ses articles, avec l'autorisation de les publier en français. C'est un choix parmi ces articles que nous vous présentons ici, accompagnés de quelques écrits en honneur de Paul Roazen lui-même, ainsi que sa biographie et bibliographie. </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b1c2a6937d876782cbf6" }, "field_description" : [ { "value" : "<p>Interdit de montrer ses cheveux. Interdit de s'habiller sans  respecter l'uniforme islamique. Et interdit de chanter en  public. Les ayatollahs ne manquent pas d'idées quand il s'agit  d'entraver la liberté des femmes. Pourtant, lorsque la grande  chanteuse Roxana revient dans la ville de son enfance, après  un long exil aux Etats-Unis, certains de ses airs résonnent  encore dans les taxis d'Ispahan. Son projet ? Donner un  concert dans lequel se produiront d'autres femmes. Un projet  qui ne verra jamais le jour car Roxana sera définitivement  réduite au silence. Et elle ne sera pas la seule à subir ce sort...  C'est justement à ce moment-là que Narek, un jeune  journaliste franco-iranien venu prendre le pouls de la révolte  de 2009, rejoint la ville. Cette enquête lui permettra encore  une fois de découvrir une facette insoupçonnée de la réalité  iranienne. </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b210a6937d876782cbf9" }, "field_description" : [ { "value" : "<p>Un paysage tranquille de Lorraine, à l'abri du ciel et du vent. Mais l'impression est trompeuse. Les blessures de la guerre, les vieilles haines et la mine y ont creusé bien des failles. C'est dans l'une d'elles qu'un matin d'hiver, le cadavre d'une jeune fille est retrouvé, une corde savamment nouée autour du corps. Le lendemain, on découvre un curieux assemblage de brindilles dans le cimetière du village, à l'endroit même où, en 1944, au lendemain de la Libération, un homme a été pendu. Simon Dreemer, tout juste muté au SRPJ de Metz, et le lieutenant Jeanne Modover, une enfant du pays, devront sonder les âmes et les souvenirs des « gueules jaunes », ces anciens des mines de fer malmenés par l'Histoire. Lesquels des fantômes de la guerre ou de la mine sont revenus pour sacrifier des adolescentes? </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b25fa6937d876782cbfc" }, "field_description" : [ { "value" : "<p>Au vingt-deuxième siècle, une arme de destruction hyper-massive, connue sous le nom de \" Souffle \", a ravagé la majeure partie du monde. Un nuage bleu roi roule sur la terre, les têtes se mettent à fumer et à \" sentir l'oeuf \", ne restent après son passage que morts et morts-vivants - les \" zombies \" , avec quelques rares survivants. L'un de ces survivants, Pop, raconte son histoire, et celle de son ami Kok, d'abord dans les ruines de Rouen, qui ressemble \" à une tarte aux pommes brûlée sortie du four en catastrophe \", puis sur le rivage du nord,  vers Berck. Pour survivre et s'élever socialement jusqu'à la vie presque normale des \" aurivergistes \", la caste des adorateurs du dieu Verge dorée, Pop et Kok, sortes de Bouvard et Pécuchet de l'apocalypse, montent des petites entreprises minables qui échouent non moins minablement ; ils ont des amours lamentables, défendent leur peau contre les \" barbares \" qui hantent, eux aussi, les décombres. Finalement, des problèmes de voisinage, autant que l'ennui, les poussent à émigrer vers une plage de la Somme, traînant avec eux un zombie, Richard, qui s'avère être le père de Kok... Ils y mènent, un temps, une vie assez végétative, avant que des \" barbares \" ne s'installent à proximité de leur cabane. Tout ça finit mal, on s'en doute. Longtemps après, on retrouve leurs restes momifiés sous le sable.  </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b2ada6937d876782cbff" }, "field_description" : [ { "value" : "<p>En 1940, Churchill créa le SOE (Special Operations Executive) avec pour objectif l'envoi dans l'Europe occupée d'agents secrets ayant mission de renforcer la résistance locale, de conduire des actions de sabotage, d'organiser la réception des parachutages d'armes et d'agents, etc. Anne-Marie Walters était un de ces agents. Le 4 janvier 1944, venant d'Angleterre, elle fut parachutée dans le Sud-Ouest de la France. De père anglais et de mère française, elle avait vingt ans. Durant sept mois, sous le nom de guerre de Colette, elle parcourra à vélo, en autocar, en train, en auto \"gazogène\" toute la région, en tant qu'agent de liaison du chef d'un des réseaux du SOE. Elle portera des messages aux responsables locaux, organisera la fuite d'hommes recherchés par l'ennemi, réceptionnera des parachutages et participera activement à la vie de plusieurs maquis. Dès son retour en Angleterre, la mémoire encore fraîche des détails de ses péripéties, elle écrivit le récit de ce qu'elle avait vécu en France. Dans son livre, elle raconte les périls qu'elle dut affronter, le courage et l'esprit de sacrifice de ses camarades, les moments de joie, comme le jour du Débarquement, et les moments de désespoir, comme lors du massacre des maquisards de Simorre. A travers des récits qui donnent souvent froid dans le dos, elle raconte sa peur de la Gestapo, à laquelle elle échappa plusieurs fois de justesse, sa haine de la Milice, mais aussi son admiration pour les résistants - notamment pour les républicains espagnols qui les avaient rejoints - , et pour ces Français anonymes qui risquaient leur vie en accueillant des résistants et des agents parachutés chez eux. </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b2fca6937d876782cc02" }, "field_description" : [ { "value" : "<p>Voilà un roman policier historique qui nous a séduits pour plusieurs raisons. C'est un roman d'action, construit avec une grande rigueur, sans longueurs ni ruptures de rythme. Jamais, il ne sort de l'époque évoquée avec bonheur dans son parler, ses costumes et son quotidien. L'enchaînement de l'action va crescendo et entraîne, avec un intérêt soutenu, le lecteur jusqu'au bout de l'aventure. L'auteur a étudié l'histoire. Son récit la respecte et nous donne à connaître des détails que nous pouvions ignorer, telle la description de la prise de la Bastille, ou les rapports de Louis XVI avec son frère, le comte de Provence. L'enquête sur l'assassinat, qui est tout le sujet du livre, nous fait vivre des aventures plus mystérieuses les unes que les autres. Batailles et romances alternent avec bonheur et nourrissent notre imagination sans jamais perdre d'intensité. </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b34aa6937d876782cc05" }, "field_description" : [ { "value" : "<p>La nuit de Noël 1886 marque un tournant décisif dans la vie de Thérèse Martin, future sainte Thérèse de Lisieux. Pourtant, en apparence, rien d'exceptionnel ne survint. Elle a 13 ans. Le 24 décembre, après la messe de minuit, selon la coutume familiale, Thérèse va pour prendre ses souliers dans la cheminée et ouvrir ses cadeaux. Fatigué ce soir-là, son père Louis dit à sa soeur Céline : « Heureusement, c'est la dernière année ! » Comme elle en a la mauvaise habitude,\nThérèse se met à pleurer en montant l'escalier menant à sa chambre. <br />Puis, brusquement, elle essuie ses larmes, redescend et très joyeusement ouvre ses cadeaux devant Céline et son père médusés.\nElle écrivit plus tard qu'elle « reçut la grâce de sortir de l'enfance, en un mot la grâce de ma complète conversion ». L'enfant capricieuse, pleurnicharde, injuste et tyrannique avec ses soeurs disparaît à jamais. C'est une restructuration décisive de son être profond, la percée définitive de sa force originale. <br />Elle attribue cette transformation à la seule miséricorde de Dieu, à son amour gratuit qui sauve et libère. Dans ce court récit destiné à tous, Catherine Rihoit raconte merveilleusement cet épisode fondamental de la vie de Thérèse, en redonnant le sens véritable de Noël, grande fête universelle aujourd'hui noyée dans le consumérisme.</p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b399a6937d876782cc08" }, "field_description" : [ { "value" : "<p>Juan Rulfo est devenu une figure majeure de la littérature du XXe siècle grâce à deux ouvrages d'une densité spectaculaire : \"El llano en llamas\" (1953) et \"Pedro Páramo\" (1955), traduits dans plus d'une vingtaine de langues. Après cela, presque rien n'est donné à lire. \"Les Lettres à Clara\" représentent donc un document d'une grande valeur pour qui désire connaître mieux l'écrivain mexicain. Cette correspondance réunit 81 lettres que Rulfo envoie entre 1944 et 1950 à celle qui allait devenir sa femme et qui a décidé de les publier en 2000. Correspondance d'un jeune amoureux et d'un jeune écrivain : Rulfo se trouve alors en pleine période de création littéraire. L'apport majeur de ces lettres est donc de faire entendre la voix de l'auteur au milieu de ses commentateurs ; de découvrir, également, que cette voix n'a rien à voir avec celles qui traversent et hantent ses oeuvres. Rulfo s'amuse souvent, et l'on découvre un registre amoureux dont la tendresse contraste avec l'érotisme désespéré qui habitaient certains de ses personnages de fiction. C'est cette voix inédite, toute de douceur mais non dénuée d'ironie, parfois plaintive, souvent moqueuse, qu'il faut ici entendre, et que la traduction a tenté d'offrir aujourd'hui pour la première fois au lecteur français. </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b3e9a6937d876782cc0c" }, "field_description" : [ { "value" : "<p>A ceux qui s'étonnaient qu'il ne se soit jamais servi des circonstances, fort romanesques, de sa naissance et de son adoption, Juan Marsé avait jusqu'ici l'habitude de répondre que ses mémoires se trouvent dans ses romans et ses nouvelles. \" Je comprends que ce soit un thème très littéraire (ou qu'il puisse le paraître à certains) mais je ne l'ai jamais abordé comme tel, bien que mes romans soient pleins de gamins qui s'inventent leurs père, ou qui décident d'être fils d'eux-mêmes \", a-t-il même écrit un jour. Or, c'est une explication que Marsé ne pourra plus avancer : il raconte en effet dans le roman qui nous occupe, et de façon très précise, cet épisode fondateur de sa vie et probablement de son oeuvre : sa mère meurt dix jours après sa naissance, laissant son père, chauffeur de taxi, seul avec sa soeur aînée. Le pauvre veuf ne s'en sort pas et songe à confier le nouveau-né à une autre famille. Et voilà que le hasard s'en mêle : un soir, comme il passe devant une maternité de Barcelone, il est hélé par un couple dont la femme est en pleurs : elle vient de perdre l'enfant qu'elle attendait. Quelques instants plus tard, dans le taxi, affaire est faite : le couple sans enfant se chargera du fils du chauffeur et finira par l'adopter. C'est le point de départ d'un récit qui revient sur les épisodes marquants de l'éducation du jeune garçon, et retrace l'histoire de l'Espagne du XXe siècle. Ce livre, malgré tous les événements rattachables à la vie de l'auteur, et que tous les connaisseurs de son oeuvre reconnaîtront sans peine, n'est donc pas une autobiographie (l'idée n'en est sans doute jamais venue à l'auteur, trop modeste), et peut-être serait-il étonné (et irrité) qu'on lui dise qu'il peut se rapprocher du genre moderne de l'autofiction. Ce qui n'est d'ailleurs pas sûr, tant il est vrai que ce n'est pas sa vie qui l'intéresse - il ne s'agit pas de Mémoires -, mais ses rêves : il s'est donné pour fonction de les écrire, et de là, encore une fois, son titre de Calligraphie des rêves, sachant qu'en espagnol le premier sens de \" caligrafía \" est, tout simplement, \" écriture \". On trouve aussi dans ce beau roman ce qui fait une grande partie du talent de Marsé : sa richesse lexicale, sa puissance évocatrice, en particulier dans la création d'images, ses personnages bien campés et objets tout à la fois de l'ironie et de la tendresse de l'auteur, ses dialogues enlevés et sonnant toujours juste, et enfin cet humour qui n'est pas le moindre de ses charmes. Et comme toujours, l'art de suspendre l'intérêt du lecteur, toujours pressé, en fin de chapitre, de lire le suivant. ??  ??  ??  ??  </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b437a6937d876782cc11" }, "field_description" : [ { "value" : "<p>Le 9 juillet 1864, un chapeau, une canne et un sac sont retrouvés sous le siège ensanglanté d'un compartiment de chemin de fer. Le corps du banquier auquel ils appartenaient gît entre les voies. Chargés d'élucider le premier meurtre jamais commis à bord d'un train en Angleterre, les célèbres détectives de Scotland Yard suivent la piste d'un jeune suspect Allemand très vite identifié. Ce dernier vient de s'embarquer pour New York, comme il l'avait décidé depuis longtemps. Ils devront traverser l'Atlantique pour trouver celui dont la vraie personnalité apparaît au fil des témoignages de ceux qui l'ont connu... Bijoutiers, chapeliers, cheminots, tailleurs, prostituées et cochers se succèdent pour tenter de reconstituer les événements, face à des juges dont le pouvoir n'aurait à craindre que celui de la presse. Sur fond de rivalité entre l'Angleterre et l'Allemagne, alors que sévit le débat sur la peine capitale, l'accusé parviendra-t-il à prouver son innocence ? Kate Colquhoun retrace à un rythme exalté une affaire de meurtre qui défraya la chronique. Inspiré d'un fait divers réel - le premier meurtre commis à bord d'un train anglais - ce livre met en scène des personnages qui ont réellement existé : Franz Müller, tailleur allemand établi près de Londres, les détectives (Richard Tanner et Frederick Williamson) et le chef de la police de Scotland Yard (Sir Richard Mayne), ainsi que divers témoins, dont un cocher (Jonathan Matthews), un bijoutier (John Death), un chapelier (Daniel Digance). Divisé en trois parties correspondant aux différentes phases de l'enquête (La City, la traversée jusqu'à New York et le retour en Angleterre pour le jugement au tribunal), l'histoire se déroule essentiellement à Londres, ville dont les descriptions sont parfois dignes des romans de Dickens. Au-delà du plaisir de lecture procuré par la progression de l'enquête et le suspense qui s'ensuit, Le chapeau de Mr Briggs documente et souligne l'émergence de débats dont les conséquences sont toujours perceptibles aujourd'hui : la question de savoir si les policiers et les juges cherchent à établir la vérité ou leur vérité : les personnages sont attachants malgré leurs failles. Les célèbres détectives, souvent décrits avec humour, brillent parfois moins par leur sagacité que par la manière dont ils tentent de faire coïncider les faits avec l'issue qu'ils envisagent : il leur faut un coupable, et les témoins susceptibles de disculper Franz Müller sont judicieusement écartés. Leur empressement à croire que Müller est l'assassin s'explique par le climat d'hostilité de l'Angleterre envers l'Allemagne, mais aussi du fait qu'ayant jadis parfois échoué à élucider certains meurtres, ils veulent rétablir leur réputation. le pouvoir de la presse et l'influence de l'opinion publique : les détectives doivent tenir compte d'une presse populaire en plein essor, par laquelle les citoyens expriment leurs doutes sur l'enquête, voire leur donnent des conseils. L'opinion publique, nourrie de romans à sensation, participe au débat. A travers les nombreux extraits de journaux de l'époque, le lecteur assiste également à un curieux revirement : la presse en viendra à exprimer occasionnellement la crainte qu'une erreur sur la personne du suspect n'ait été commise, tant la personnalité de l'accusé semble en contradiction avec celle d'un assassin. le récit captivant d'un grand procès : composé entre autres d'extraits de transcriptions authentiques clairement analysés, ce récit expose aussi les mécanismes par lesquels l'avocat de la Couronne manipule les jurés en réussissant à leur faire oublier des éléments à décharge incontestables. le débat sur la peine de mort : il est, lui aussi, richement analysé. Les arguments des abolitionnistes, convaincus de la barbarie d'une pratique qui ne dissuade personne, reposent aussi sur la croyance que la certitude du châtiment vaut plus que le châtiment lui-même. Les politiciens, quant à eux, redoutent les troubles à l'ordre public qu'entraînent les rassemblements autour de ce \" spectacle \".   </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b485a6937d876782cc14" }, "field_description" : [ { "value" : "<p>Une BD où toutes les filles pourront se reconnaître : on rit, on sourit, on s'identifie et surtout on relativise !!! Le succès du blog de Diglee. </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b4d2a6937d876782cc17" }, "field_description" : [ { "value" : "<p>Forts du succès de la mise en orbite de Spoutnik, les Soviétiques prennent une longueur d'avance sur les Américains. Mais l'explosion d'une fusée expérimentale, entrainant la mort d'une centaine de travailleurs, leur fait perdre un temps précieux. Ce n'est que le 12 avril 1961 que les choses s'accélèrent : la fusée Vosto s'apprête à envoyer le premier homme dans l'espace, Youri Gagarine. </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b523a6937d876782cc1a" }, "field_description" : [ { "value" : "<p>Emma, fille de Manannan Mac Lir, est persuadée que Riff, fils d' Eagor, n' en a pas fini avec elle, et cela perturbe sa vie quotidienne. Elle souhaite renouer des liens très forts avec Nils, le garçon sirène dont elle est éprise. Mais elle tient aussi à David. Les trois adolescents entretiennent des rapports aussi passionnés que conflictuels, jusqu' au jour où le refuge irlandais des enfants de Manannan est attaqué. Il n' y a qu' une seule survivante. Quel est le prochain refuge sur la liste ? Qui se cache derrière cette destruction terriblement efficace ?  </p>", "format" : "7" } ] },{ "_id" : { "$oid" : "50b4b576a6937d876782cc1d" }, "field_description" : [ { "value" : "<p>Est-ce parce qu'elle a été échaudée par Antoine que Mélodie rejette d'abord Jean-Roch ? Est-ce parce que la jeune fille veut retrouver une certaine insouciance après une première expérience amoureuse douloureuse ? Est-ce pour cela qu'elle se prête si bien au jeu de la séduction avec le peintre Moïse ? Mais Jean-Roch a pour lui la persévérance et cette faculté de ne pas se faire oublier. Voire d'apprivoiser patiemment Mélodie. Au point que celle-ci succombe au charme d'un jeune homme bien sous tout rapport, promis à un avenir professionnel brillant. Après leur mariage et la naissance de leurs enfants, Jean-Roch l'entraîne ainsi en Afrique où il a été promu. L'Afrique, nouveau décor pour l'idylle du jeune couple ? Ou bien terre de pièges dans lesquels ils se perdront ? De l'innocence adolescente des premières pages aux tentatives de réconciliation avortées, en passant par les coups de canif dans le contrat et les passions qui bouleversent votre quotidien, Muriel de Foucaud décrit l'éducation sentimentale d'une héroïne qui ne cesse de gagner en force et certainement en sagesse. Roman de formation féminine qui nous transporte de Bretagne en Afrique, \"Maï Guida\" ausculte avec précision les métamorphoses d'une âme ardente, passionnée, intransigeante. </p>", "format" : null } ] },{ "_id" : { "$oid" : "50b4b5c6a6937d876782cc20" }, "field_description" : [ { "value" : "<p>La seule guerre mondiale encore capable de mobiliser l'Occident devra être menée au nom de l'écologie. Le complexe militaro-industriel l'a compris depuis longtemps. Il lui faudra simplement encore quelques années pour que cette prémonition devienne une évidence pour tous. \"La Guerre verte\" relate, à travers quelques acteurs involontaires choisis parmi beaucoup d'autres, comment l'écologie s'est transformée en la plus terrifiante propagande de tous les temps. Lorsque ce troisième conflit universel s'achève, la Nature est sauvée et les pollueurs ont disparu de la planète. Une aube nouvelle se lève sur les heureux élus... Ces nouvelles forment une oeuvre de légère anticipation certes politiquement peu correcte mais qui interroge originalement le rapport rarement abordé écologie-pacifisme. De saveur tout aussi philosophique, les autres textes (dont \"Poudres de printemps\", primé au concours 2008 de la Maison de la Francité) utilisent également un style simple et direct. Ils questionnent les racines du libéralisme, les excès de la religion, les relations troubles entre sciences et religions et, bien sûr, l'amour. </p>", "format" : null } ] }